Repository: ferrodim/KyivFsBot
Catalog: i18n/*.po
Languages: ru

source: Files are not allowed
ru: Бот не принимает файлы

source: Image parsing disabled
ru: Парсинг изображений отключен. Присылайте пожалуйста статистику текстом

source: Id of this chat is %s
ru: Айди этого чата: %s

source: Language changed to "%s"
ru: Язык изменён на "%s"

source: Unknown language "%s"
ru: Неизвестный язык "%s"

source: Current language is "%s"
ru: Текущий язык "%s"

source: List of languages: %s
ru: Список языков: %s

source: Pong from %s
ru: Ответ от %s

source: Welcome to %s, export me your start data at *%s*, and finish data at *%s*. Also use [google form](%s). Write /help for more info
ru: Привет! Добро пожаловать на Ingress FS %s. Отправь мне своё селфи с ингресс-атрибутикой и хештегом #IngressFSatHome и игровой ник – обязательно подписью к фото – с *%s* до *%s*, и я добавлю тебя в таблицу участников. Также, отправляй свою ингресс-статистику в [гуглформу](%s)

source: Image must have a caption
ru: Отправка не подписанных фотографий запрещена. Укажите свой игровой ник в подписи

source: Image caption must be your nickname
ru: Подписью фотографии должен быть ваш игровой ник

source: Image forwarded
ru: Ваше фото перенаправленно организаторам
