Repository: ferrodim/KyivFsBot
Catalog: i18n/ua.po
Languages: uk_ua

source: Доступ запрещён
uk_ua: Доступ заборонено

source: Данные по вам изменились:
uk_ua: Дані по вам змінились:

source: Агент, вам сообщение от организаторов: %s
uk_ua: Агент, вам повідомлення від організаторів %s

source: Массовое сообщение доставленно %1$d/%2$d агентам
uk_ua: Розсилка доставлена %1$d/%2$d агентам

source: Вы правда хотите очистить всю базу, кроме ников? Введите */softreset ok*, если да
uk_ua: Ви правда бажаете очистити всю базу, окрім ніків? Введіть */softreset ok*, якщо так

source: База данных очищена
uk_ua: База даних стерта

source: Вы правда хотите очистить всю базу? Введите */reset ok*, если да
uk_ua: Ви правда бажаете очистити всю базу? Введіть */reset ok*, якщо так

source: Уведомление агентов включено
uk_ua: Нотіфікації для агентів ввімкнені

source: Уведомление агентов выключено
uk_ua: Нотіфікації для агентів вимкнені

source: Нельзя включить ночной режим во время эвента
uk_ua: Не можна включити нічний режим під час евенту

source: Ночной режим включен
uk_ua: Ночний режим ввімкнено

source: Ночной режим выключен
uk_ua: Ночний режим вимкнено

source: Зарегистрированные агенты
uk_ua: Зареестровані агенти

source: Start agent stats are welcome!
uk_ua: Приймаю стартові данні!

source: Finish agent stats are welcome!
uk_ua: Приймаю фінішні данні!

source: No more agent stats!
uk_ua: Більше не приймаю статистику гравців!

source: Неверный формат запроса. Нужно писать: `%1$s` где параметр принимает значения %2$s
uk_ua: Невірний формат запиту. Потрібно вказувати: `%1$s` де параметр приймає значення %2$s

source: Best %1$s:%2$s
uk_ua: Найкращі %1$s:%2$s

source: Вы правда хотите удалить данные c нулевой стартовой статистикой? Введите *%s*, если да
uk_ua: Вы правда бажаете видалити всі дані с нулевою стартовою статистикою? Введіть *%s*, якщо так

source: Удалено %d записей с нулевой стартовой статистикой
uk_ua: Видалено %d записів

source: Данные @%s удалены
uk_ua: Дані @%s видалені

source: Бот не располагает данными на @%s
uk_ua: Бот не знае нічого про @%s

source: Ваши данные удалены
uk_ua: Ваші дані видалені

source: Бот не располагает данными на вас
uk_ua: Бот не знае нічого про вас

source: Бот ничего не знает по вам
uk_ua: Бот не знае нічого про вас

source: Ник телеги: @%s Ник в игре: %s Фракция: %s == Стартовые показатели:%s == Финишные показатели:%s
uk_ua: Нік телегаму: @%s Нік в грі: %s Фракція: %s == Стартові показники:%s == Финішні показники:%s

source: Ник телеги: @%s Ник в игре: %s Фракция: %s == Стартовые показатели: %s
uk_ua: Нік телегаму: @%s Нік в грі: %s Фракція: %s == Стартові показники:%s

source: You must use google table for statistic: %s
uk_ua: Вам слід використати гугл-форму для відправки статистики: %s

source: That user is not found in database
uk_ua: Такий користувач не знайдений в базі

source: Не могу разобрать выгрузку! Возможно к тексту попала приписка Forwarded?
uk_ua: Не могу разобрати! Можливо до тексту додалась приписка Forwarded?

source: Вы прислали месячную стату. А нужно "за всё время"
uk_ua: Ви надіслали місячну статистику. А потрібно "За весь час"

source: Вы прислали недельную стату. А нужно "за всё время"
uk_ua: Ви надіслали недільну статистику. А потрібно "За весь час"

source: Вы прислали дневную стату. А нужно "за всё время"
uk_ua: Ви надіслали денну статистику. А потрібно "За весь час"

source: You have send old statistic
uk_ua: Ви надіслали застарілу статистику. Приймаються лише зроблені в сьогоднішній день

source: Регистрация на эвент ещё не началась. На твоей выгрузке я вижу вот что:
uk_ua: Реестрація на евент ще не почалась. На твоїй статистиці я бачу ось що:

source: Pong from %s
uk_ua: Відповідь від %s

source: Регистрация на эвент ещё не началась. На твоём изображении я вижу вот что:
uk_ua: Реестрація на евент ще не почалась. На твоему зображенні я бачу ось що:

source: Данные с изображения распарсить не удалось
uk_ua: Дані з зображення розпарсити не вдалось

source: Не могу разобрать скрин! Отправьте другой, или зарегистрируйтесь у оргов вручную
uk_ua: Не можу розібрати скрін! Надішліть інший, або зарееструйтесь вручну

source: Image retrieved
uk_ua: Зображення покладено в чергу\n\nБудь-ласка, надсилайте статистику текстом - це зберігае ваш час і час організаторів, що виправляють неточності розпізнавання. Можливо в майбутньому, статистика зі світлин не буде більше прийматися

source: Image must have a caption
uk_ua: Не підписані фотографії заборонено відсилати. Підпишіть фото своїм ігровим ніком

source: Image caption must be your nickname
uk_ua: Підписом фотографії має бути ваш ігровий нік

source: Image forwarded
uk_ua: Ваше фото відправлено організаторам

source: Files are not allowed
uk_ua: Бот не приймає файлів

source: Image parsing disabled
uk_ua: Парсінг зображень вимкнено. Надсилайте статистику текстом

source: Id of this chat is %s
uk_ua: Айді цього чату %s

source: Welcome, export me your start data at *%s*, and finish data at *%s*. Also use [google form](%s). Write /help for more info
uk_ua: Здоров! Вітаю на Ingress FS Kyiv - August 2020. Відправ мені своє селфі з інгрес-атрибутикою та хештегом #IngressFSatHome та ігровий нік – обов'язково підписом до фото – з *%s* до *%s*, і я додам тебе до таблиці учасників. Також, відправляй свою інгресс-статистику в [гуглформу](%s)

source: Current language is "%s"
uk_ua: Використовуеться язик "%s"

source: List of languages: %s
uk_ua: Список мов: "%s"

source: Language changed to "%s"
uk_ua: Язик змінений на "%s"

source: Unknown language "%s"
uk_ua: Невідомий язик "%s"
